{
    "bears": {
        "b1":{
            "name": "леонардо",
            "type": "Бурый медведь",
            "gender": "male",
            "reserve": true,
            "status": "not defined",//accept || reject || not defined
            "description": "Некогда бурый медведь был обычен по всей Европе, включая Англию и Ирландию (Атласский медведь), а на востоке через Сибирь и Китай доходил до Японии.  В Северную Америку он, вероятно, попал около 40 000 лет назад из Азии, через Берингов перешеек и широко расселился в западной части континента от Аляски и до севера Мексики.",
            "thumbnail": "url"
        }
    }
}